Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/lansering-av-soop-soop-sami-design-days-2020.html.tmx
Source language: nob
Languages: smj

source: Hold av datoene 4. og 5. februar 2020, for da vil Šoop Šoop - Sámi Design Days 2020 bli arrangert i Tromsø.
smj: Mujte biejvijt guovvamáno 4. ja 5. biejvij 2020, gå dalloj Šoop Šoop - Sámi Design Days 2020 ásaduvvá Tråmsån.

source: Šoop Šoop skal være en ny arena for samisk design og en møteplass for designere, produsenter, tradisjonelle håndverkere og innkjøpere.
smj: Šoop Šoop galggá liehket ådå ariednán sáme hábmedibmáj ja æjvvalimsadjen hábmediddjijda, bivtasbuvtadiddjijda, dábálasj duodjárijda ja oasstijda.

source: – Vi må gjøre samiske produkter mer tilgjengelige for den øvrige befolkningen, for behovet er der.
smj: – Mij hæhttup sáme buktagijt ienebut sadjihij ietjá viesádijda dahkat, danen gå dasi la dárbbo.

source: Samtidig skal vi bidra med kunnskap om samisk kultur, sier sametingsråd for næring Silje Karine Muotka.
smj: Sæmmi båttåv galggap viehkedit máhtudagájn sáme kultuvra birra, javllá sámedikkeráde æládussaj Silje Karine Muotka.

source: Arena for å vise fram samisk design
smj: Ariedná sáme hábmedimev vuosedittjat

source: Sámi Design Days arrangeres over to dager.
smj: Sámi Design Days ásaduvvá guovten biejven.

source: Den første dagen, 4. februar, vil samiske designere og produsenter møter innkjøpere som motebutikker, interiørforretninger, gallerier, museer osv. Den andre dagen, 5. februar, vil de samiske bedriftene møter kundene.
smj: Vuostasj biejve, guovvamáno 4. biejve, sáme hábmediddje ja buvtadiddje æjvvali oasestiddje måvttårámbuvda, goahtegálvvooassása, gallerijja, dávvervuorká jnv. Maŋep biejve, guovvamáno 5. biejve, sáme vidnudagá oasstijt æjvvali.

source: Dette skal være en arena for produsenter å vise seg til et marked som strekker seg utover lokalmarkedet som de fleste selger til, samt åpne for at flere utenfor Sápmi får øynene opp for at samiske varer er mer enn kofter og kniver.
smj: Dát galggá ariednán buvtadiddjijda liehket ietjasa vuosádallat márnánij mij la ájn vil stuoráp gå bájkálasj márnán masi ienemusá vuobddi, ja sijá tjalmijt rahpat gudi Sámeednama ålggolin årru, sáme buktaga li ienep gå gápte ja nijbe.

source: For kunder vil det være et etterlengtet sted å handle samiske produkter utenfor turistbutikker, hvor disse ofte selges blant nisser og troll.
smj: Oasstijda sjaddá sadjen gånnå bessi sáme buktagijt turisstarámbuvdaj ålggolin oasestit, gå dajn álu li oasen nissaj ja trållåj siegen.

source: – Det at man samler gode produkter på en samisk designmesse der innkjøpere får eksklusiv tilgang én dag, og vanlig publikum den andre dagen, er veldig bra med tanke på å nå ut i verden med sine produkter.
smj: – Gå buorre buktaga tjoahkkiduvvi sáme hábmediddjeoassásij gånnå oasste sierra låbijn jur avtan biejven bessi, ja dábálasj oasste maŋep biejve, la åbbå buorre gå ussjol ietjas buktagij væráldij jåvsådit.

source: Det er viktig at man som samisk designer/duojár tar et bevisst valg om hvor og i hvilken sammenheng man stiller ut sine produkter, sier duojár Ove Stødle fra Indre Billefjord.
smj: Ájnas la sáme hábmediddjen/duodjárin diedulasj válljimav dahká gånnå ja makkir aktijvuodan ietjas buktagijt vuosádallá, javllá duodjár Ove Stødle Billávuonas.

source: Gjøre samiske produkter mer tilgjengelig
smj: Sáme buktagijt ienep sadjihij dahkat

source: Samtidig med at den samiske tilhørigheten vokser i takt med større aksept for samisk kultur og større synlighet, spesielt på TV og musikkscenen, så vokser også stoltheten for å bære samiske identitetsmarkører i bekledning, smykker eller innredning.
smj: Sæmmi bále gå tjadnusa nanostuvvi, gåsi sábmelasj gullu, sjaddá ienep dåhkkidibme sáme kultuvrraj ja dat ienebut vuojnnu, ållagasj TV:an ja musihkkasienan, de mihásvuohta sjaddá sáme identitiehtamerkajt guoddemis biktasij, hervajn ja goahtegálvojn.

source: – Det er et paradoks at kvalitetsprodukter fra lokale samiske designere og produsenter fra Norge er utilgjengelig for befolkning og butikker i hele landet.
smj: – Paradoksa le gå kvalitiehttabuktaga bájkálasj sáme hábmediddjijs ja buvtadiddjijs Vuonan ælla sadjihin viesádijda e ga rámbuvdajda ålles rijkan.

source: Det er på høy tid at det etableres en profesjonell arena som gjør samisk design og kvalitetshåndverk tilgjengelig for alle butikker og kunder, sier sametingsråd Silje Karine Muotka.
smj: Ájgge l láddam profesjonálla arienáv dagátjit mij sadjihij dahká sáme hábmedimev ja kvalitiehttaduojev gájkka rámbuvdajda ja oasstijda, javllá sámedikkeráde Silje Karine Muotka.

source: Skal bidra til kunnskap og forståelse
smj: Galggá viehkedit máhtudahkaj ja dádjadussaj

source: Šoop Šoop 2020 skal også bidra til at produsenter og innkjøpere får kunnskap om forvaltning av samisk identitet og kultur i en kommersiell setting.
smj: Šoop Šoop 2020 galggá aj viehkedit vaj buvtadiddje ja oasste oadtju máhtov sáme identitiehtav ja kultuvrav háldadimes kommersiálla dilen.

source: Dette innebærer en forståelse for at samiske kulturuttrykk skal fremmes på en respektfull måte, for eksempel at tradisjonelle kofter følger familie og kulturtilhørighet, mens samiske designobjekter som skjerf, klær og smykker er tilgjengelig for alle.
smj: Dát buktá dádjadusáv jut sáme kulturåvddånbuktema galggi åvdeduvvat árvulasj vuogij milta, duola dagu jut árbbedábálasj gápte tjuovvu familjav ja gåsi ulmusj gullu, valla sáme hábmedimobjevta dagu tjiebetlijne, biktasa ja herva li sadjihin juohkkahattjaj.

source: Det skal bidra til å spre kunnskap til butikker og kunder som kanskje vegrer seg for å kjøpe samiske varer i frykt for å gjøre «feil», samtidig som det skal bidra til at samiske designprodusenter med stolthet kan se sine varer bli båret i en mangfoldig kundegruppe på tvers av kulturer.
smj: Dát galggá viehkedit máhtov oablodahttet rámbuvdajda ja oasstijda gudi balli «boasstot» dahkamis gå sáme gálvojt oasesti, sæmmi gå la viehkken vaj sáme hábmedimbuvtadiddje mihásvuodas vuojnni ietjasa buktaga moattelágásj oasstijn duot dát kultuvras.

source: Sametinget har engasjert Árvu, Være og Kreativ Industri til utvikling av Šoop Šoop 2020.
smj: Sámedigge l bargadahttám Árvu:v, Være:v ja Kreativ Industri:av åvddånahtátjit Šoop Šoop 2020:av.

source: Dette er bedrifter som både har dyp forankring i designfaget og sterk tilknytning til samisk identitet og kultur.
smj: Dá li vidnudagá majn goappátjagá li nanos tjanástagá hábmedimfáhkaj ja sáme identitiehttaj ja kultuvrraj.

source: For mer informasjon, kontakt:
smj: Ienep diedo, guládalá:

source: Sametinget ved sametingsråd Silje Karine Muotka, mob. 984 87 576, eller rådgiver Kirsten Østby, tlf 78 47 41 08 Duojár Ove Stødle: 993 46 286
smj: Sámedikkijn sámedikkeráde Silje Karine Muotka baktu, telefåvnån 984 87 576, jali rádevadde Kirsten Østby baktu, telefåvnån 78 47 41 08
